Repository: moevm/phsycho_bot
Catalog: locale/*_official/LC_MESSAGES/messages.po
Languages: ru_official

source: Привет! Я бот, который поможет тебе отрефлексировать твое настроение
ru_official: Здравствуйте! Я бот, который поможет Вам отрефлексировать настроение

source: В какое время тебе удобно подводить итоги дня?
ru_official: В какое время Вам удобно подводить итоги дня?

source: Подведение итогов дня поможет исследовать определенные сложности и паттерны твоего поведения. Каждую неделю можно выбирать разные фокусы или один и тот же. Выбрать фокус этой недели:
ru_official: Подведение итогов дня поможет исследовать определенные сложности и паттерны Вашего поведения. Каждую неделю можно выбирать разные фокусы или один и тот же. Выбрать фокус этой недели:

source: Ты выбрал
ru_official: Вы выбрали

source: Привет! Пришло время подводить итоги. Давай?
ru_official: Здравствуйте! Пришло время подводить итоги. Давайте?

source: Понял тебя. Спрошу через час
ru_official: Понял Вас. Спрошу через час

source: Ты указал итогом дня
ru_official: Вы указали итогом дня

source: Расскажи, как прошел твой день?
ru_official: Расскажите, как прошел Ваш день?

source: Выбери новый фокус:
ru_official: Выберите новый фокус:

source: Уже обрабатываю твоё сообщение
ru_official: Уже обрабатываю Ваше сообщение
